{
  "Benefits": [
    {
      "caption": "ОН ПОМОЖЕТ ПРИВЕСТИ СЕБЯ В ФОРМУ",
      "description": "Занятия в спортзале прежде всего призваны сделать тело более совершенным и здоровым. Сочетая кардио, силовые тренировки и гимнастику во время изнурительных тренировок, вы приведете мышцы в тонус, увеличите гибкость, силу и выносливость.\n\nТренеры присутствуют там, чтобы провести по пути к физическому усовершенствованию, а также предложить различные тренажеры и упражнения. Если уделять комбинированным тренировкам по часу в день как минимум четыре дня в неделю, ваше тело чудесным образом преобразится."
    },
    {
      "caption": "ОН ТРЕНИРУЕТ НЕ ТОЛЬКО ТЕЛО, НО И РАЗУМ",
      "description": "Как известно, внутренний мир отражается во внешности, и наоборот. Когда вы заканчиваете утомительную тренировку, которая казалась бесконечной, мозг, на самом деле, вам благодарен. Упражнения улучшают кровообращение во всех органах тела, в том числе и в мозге, отчего повышается концентрация и улучшается душевное состояние.\n\nОпределенные упражнения полезны для мозга непосредственно: например, стойка на голове улучшит приток крови к мозгу и улучшит его работу. Не стесняйтесь попросить помощи у тренера - результат того стоит."
    },
    {
      "caption": "ОН ВЫСТУПАЕТ В РОЛИ СОЦИАЛЬНОЙ ПЛОЩАДКИ",
      "description": "Спортзал очень похож на вечеринку. Нет, это не опечатка. Подумайте сами: и там, и там собираются энергичные и хорошо одетые люди (штаны для йоги - та еще модная штучка); играет громкая музыка; все активно двигаются, а под конец уже с трудом держатся на ногах (в этом случае из-за усталости, а не чрезмерного потребления алкоголя).\n\nЕсли без шуток, он позволяет бщаться и заводить друзей среди людей из всех слоев общества: студентов, специалистов, предпринимателей и прочих. Тренировки становятся важным ежедневным ритуалом - можно даже считать спортзал храмом, который принимает прихожан с любым происхождением, цветом кожи и типом телосложения."
    },
    {
      "caption": "ОН ПРИУЧАЕТ К ДИСЦИПЛИНЕ И РЕЖИМУ",
      "description": "Важен сам процесс, а не конечная цель. Забудьте о подсчете калорий - поддержание строгого режима упражнений улучшит дисциплину и выдержку намного сильнее, чем вы можете представить. Приводя в порядок тело, вы приводите в порядок свою жизнь. Более того, вы неизбежно столкнетесь с травмами и растяжениями, и, испытав пределы возможностей тела, получите один из важнейших уроков."
    },
    {
      "caption": "ОН ПРЕДОСТАВЛЯЕТ ВОЗМОЖНОСТЬ ДЛЯ РАЗЛИЧНЫХ ДЕЙСТВИЙ",
      "description": "Как хамелеон, спортзал может меняться в зависимости от ваших предпочтений. Времена, когда мужчины приходили в зал только для того, чтобы поднимать гантели, остались в прошлом."
    },
    {
      "caption": "ОН ПОМОГАЕТ ОСТАВАТЬСЯ В КУРСЕ СОБЫТИЙ",
      "description": "Многим людям напряженный график работы и семейные обязательства иногда не позволяют следить за результатами любимой спортивной команды или за ежедневными новостями. Параллельно с занятиями можно следить за футбольным матчем или политическим ток-шоу, чтобы провести время с удвоенной пользой."
    },
    {
      "caption": "ОН УЛУЧШАЕТ СОН",
      "description": "Это довольно странно, но благодаря тренировкам у вас не только повышается уровень энергии, но и улучшается сон. Научно доказано, что физическая активность помогает избавиться от бессонницы и увеличить не только продолжительность, но и качество сна.\n\nЭто происходит из-за того, что во время занятий температура тела повышается, а затем падает на прежний уровень через несколько часов. Это понижение температуры тела облегчает засыпание и делает сон крепче."
    },
    {
      "caption": "ОН ОБЕСПЕЧИВАЕТ БЕСПЛАТНЫЕ СОВЕТЫ ПО ПИТАНИЮ",
      "description": "Тренеры в зале нужны не для красоты. Они всегда готовы дать разумный совет относительно потребления калорий, режима питания и продуктов, которых следует избегать. Похудение на 30% зависит от занятий, и на 70% - от питания.\n\nПоговорите с тренеров и получите уникальные знания о том, как правильно распределять белки, углеводы и жиры, или руководство по протеиновым коктейлям!"
    },
    {
      "caption": "ОН – НЕОТЪЕМЛЕМАЯ ЧАСТЬ ЖИЗНИ ЗНАМЕНИТОСТЕЙ",
      "description": "Семья Кардашьян, Марио Лопес, Джессика Альба, Джон Абрахам, Ранбир Капур и Шахрух Хан - только немногие из знаменитостей, не представляющих свою жизнь без спортзала. Если бы не строгий график тренировок, многие из них просто не смогли бы сделать такую успешную карьеру.Посмотрите на трех Ханов: Амира, Шахруха и Салмана. Им около пятидесяти, и они могут поблагодарить спортзал за все те успехи, которых добились в жизни. Просто посмотрите на то, в какой отличной форме они себя поддерживают, и статью на этом можно закончить."
    },
    {
      "caption": "ОН ПОМОГАЕТ МЫСЛИТЬ ПОЗИТИВНО И СПРАВЛЯТЬСЯ СО СТРЕССОМ",
      "description": "При занятиях в спортзале главное улучшение происходит даже не в физическом и не в умственном плане (хотя с этим можно поспорить). На наивысшем духовном уровне вы наполняетесь чистым, необузданным позитивом. Вы оставите свои стрессы на беговой дорожке и забудете о вчерашних печалях во время приседаний.\n\nПобочный эффект тренировок - вывод токсинов из организма, а это придаст оптимизма, уменьшит стресс и прояснит мысли перед принятием трудных решений. Независимо от жизненных обстоятельств, вы выйдете из дверей спортзала с улыбкой, уверенностью, силой и готовностью покорить мир."
    }
  ]
}